
[P_3_2_1_NPP_LambertComms]
Goal_0020L=Infiltre-se na sala de refrigeração e dispare um alerta de fusão. 
Goal_0024L=Dispare um alerta de fusão do reator a partir da sala de refrigeração.
Goal_0021L=Localize o rastreador de microondas dos georgianos. 
Goal_0025L=Encontre o rastreador de microondas.
Goal_0022L=Intercepte o rastreador de microondas dos georgianos. 
Goal_0026L=Intercepte o rastreador de microondas. 
Note_0023L=O alerta de fusão do reator colocará todas as câmeras fora de serviço.
Note_0011L=Há vários civis trabalhando na central de energia nuclear. Evite danos colaterais. 
Speech_0019L=LAMBERT - Certo, Fisher, estamos buscando uma antena. Você terá de reduzir o ruído de fundo antes que possamos recuperar as informações eletrônicas por satélite. Essa é a razão do alerta de fusão do reator. Mais detalhes em seu OPSAT. 
Speech_0007L=LAMBERT - Prossiga. Cerca de dois terços de Nadezhda continuam ativos, enviando energia à Mãe Rússia. Então preste atenção nos civis. 
Speech_0008L=FISHER - Por que os russos permitiriam que o pessoal de Nikoladze utilizasse a usina?
Speech_0009L=LAMBERT - Nós nos encarregamos da política, Fisher. Sua missão é a antena. 
Speech_0001L=FISHER - Viu os cadáveres, Lambert?
Speech_0002L=LAMBERT -- Sim. Esses uniformes parecem tão russos pessoalmente quanto o são pelas câmeras?
Speech_0003L=FISHER - Você consegue pensar em alguma boa razão para o exército russo estar aqui?
Speech_0004L=LAMBERT - Nenhuma que me convença.
Speech_0014L=LAMBERT - Droga, Fisher. Não podemos continuar ocultando os cadáveres desses civis. Vou tirar você daqui antes que piore nossas relações com a Rússia. A missão acabou.  
Speech_0015L=LAMBERT - As tropas russas estão ignorando o alerta. 
Speech_0016L=FISHER - Você acha que eles sabem que é um embuste?
Speech_0017L=LAMBERT - Ou é isso ou estão sendo muito bem pagos. Há uma grande atividade ao redor dos trens de evacuação de resíduos. Manterei você informado. 
Speech_0006L=LAMBERT - Ei, Fisher. Aqueles empregados são civis. Já estamos pisando em ovos com os russos. Não podemos piorar as coisas. 
Speech_0005L=LAMBERT - Meu Deus, Fisher. Pare de matar civis! Você não tem de se preocupar com a parte política, mas eu sim, e nossa situação com a Rússia não é boa. Mais um erro desse tipo e a missão será encerrada. 
[P_3_2_1_NPP_Piston]
Goal_0006L=Obtenha o código da sala de refrigeração do técnico mercenário "Esfir". 
[P_3_2_1_NPP_PistonInterro]
Note_0022L=O código da sala de refrigeração é 56027.
